[{"nombre":"Alfredo Vallejos Provoste","slug":"alfredo-vallejos-provoste","region":"Región de La Araucanía","lista":"Todo por Chile","partido":"Partido por la Democracia","perfil":"Alfredo Vallejos Provoste es un candidato comprometido con terminar con los dolores de Chile, enfocándose en el acceso a la salud, educación de calidad y pensiones dignas. Cree en un Estado Social y Democrático de Derecho que asegure los derechos básicos y reduzca la brecha entre los sistemas públicos y privados. Aboga por una descentralización real y una mayor participación ciudadana en la planificación del desarrollo comunal. Vallejos Provoste busca mejorar el sistema de pensiones, la equidad en la educación y la salud. Propone cambios en el sistema político, como reducir las remuneraciones y años de servicio de los políticos, y promover la utilización del sistema público. Apoya la inclusión de una perspectiva de género en la nueva Constitución y la protección del medio ambiente. En cuanto a la seguridad ciudadana, propone fortalecer las instituciones y su formación interna. Defiende una postura firme en el tema de migración y aboga por una legislación que proteja las fronteras y permita la extradición expedita de personas involucradas en actividades ilícitas.","orientacion_politica_de_votantes":"Los votantes que podrían sentirse representados por Alfredo Vallejos Provoste son aquellos con una orientación política de centro-izquierda, quienes buscan un equilibrio entre la intervención del Estado y la participación del sector privado en la provisión de servicios básicos. Estos votantes pueden estar preocupados por la equidad social, la inclusión de género, la protección del medio ambiente y la seguridad ciudadana, y buscan una mayor participación ciudadana en la toma de decisiones."},{"nombre":"Carolina Lagos Jofré","slug":"carolina-lagos-jofre","region":"Región de La Araucanía","lista":"Chile Seguro","partido":"Unión Demócrata Independiente","perfil":"Carolina Lagos Jofré es una candidata al Consejo Constitucional que busca priorizar la seguridad ciudadana, proteger las libertades individuales y promover una vejez digna. Se inclina hacia un Estado Social y Democrático de Derecho, donde el Estado y las instituciones privadas colaboren en la entrega de prestaciones sociales. Lagos Jofré destaca la importancia de ser responsables en la discusión de derechos sociales, enfocándose en la educación, pensiones, salud y vivienda, pero sin generar sobreexpectativas. Respecto al sistema político, apoya la bicameralidad y defiende la renuncia a la violencia como método de acción política. En temas de género, busca garantizar igualdad de oportunidades para todos. En seguridad ciudadana, propone consagrar el combate al terrorismo, crimen organizado y narcotráfico, así como establecer una defensoría para las víctimas de atentados y acciones criminales. Aunque reconoce la importancia de la migración y la protección del medio ambiente, considera que estos temas deben ser abordados principalmente a nivel de leyes y normativas.","orientacion_politica_de_votantes":"Carolina Lagos Jofré podría representar a votantes con una orientación política de centro-derecha, que valoran la seguridad ciudadana, la libertad individual y el respeto a la propiedad privada, pero también reconocen la importancia de ciertos derechos sociales y la colaboración entre el Estado y las instituciones privadas para su entrega. Estos votantes podrían estar a favor de un enfoque equilibrado en temas como migración y medio ambiente, y de garantizar igualdad de oportunidades para todos, sin establecer cuotas o escaños específicos."},{"nombre":"CÉSAR CAMILO QUIJADA CONTRERAS","slug":"cesar-camilo-quijada-contreras","region":"Región de La Araucanía","lista":"Partido de la Gente","partido":"Partido de la Gente","perfil":"César Camilo Quijada Contreras, candidato del Partido de la Gente, busca una nueva Constitución que promueva igualdad ante la ley, un Estado unitario y descentralizado, y una separación de poderes. Interpreta el Estado Social y Democrático de Derecho como una garantía de condiciones mínimas para ciudadanos vulnerables, priorizando la salud, educación y pensiones. Considera esencial la igualdad legal, el reconocimiento de pueblos originarios, la educación gratuita y de calidad, y la diversidad cultural. Aboga por un fiscal nacional elegido por voto popular y defiende el respeto a las libertades individuales en cuanto a género y diversidad sexual. En cuanto a seguridad ciudadana, propone proteger la diversidad y mantener la paz. Considera necesario abordar la migración en la Constitución y proteger el medio ambiente priorizando el uso y goce de los recursos naturales por parte de los habitantes.","orientacion_politica_de_votantes":"Los votantes que podrían sentirse representados por César Camilo Quijada Contreras pueden incluir a aquellos con orientaciones políticas de centro, que buscan un equilibrio entre las libertades individuales, el respeto a la diversidad y la protección del medio ambiente, y el rol del Estado en garantizar condiciones mínimas y derechos sociales para los ciudadanos. Pueden ser personas que valoren la importancia de la igualdad ante la ley, la descentralización del Estado y una educación gratuita y de calidad."},{"nombre":"CHRISTIAN ROMÁN DULANSKY ARAYA","slug":"christian-roman-dulansky-araya","region":"Región de La Araucanía","lista":"Unidad para Chile","partido":"Convergencia Social","perfil":"Christian Román Dulansky Araya es un candidato comprometido con la garantía de derechos sociales como educación, salud, vivienda y pensiones. Aboga por una Constitución que asegure la paridad e igualdad de género y se esfuerce por combatir la crisis climática. Entiende la importancia de un Estado Social y Democrático de Derecho, priorizando la solidaridad sobre la subsidiariedad. Defiende la exigibilidad de derechos sociales y propone reformas al sistema político para descentralizar y desconcentrar el poder. Promueve una perspectiva de género en la Constitución y la protección del medio ambiente como un pilar fundamental. Asimismo, enfatiza la necesidad de abordar la seguridad ciudadana, la migración y la protección del empleo decente en la nueva Carta Magna.","orientacion_politica_de_votantes":"Las personas que podrían sentirse representadas por Christian Román Dulansky Araya son aquellas con una orientación política de izquierda, que valoran la justicia social, la igualdad de género y la protección del medio ambiente. Estos votantes podrían estar interesados en un Estado más activo en la garantía de derechos sociales y la promoción de la democracia paritaria."},{"nombre":"Erna Andrea Quijón Godoy","slug":"erna-andrea-quijon-godoy","region":"Región de La Araucanía","lista":"Unidad para Chile","partido":"Partido Comunista de Chile","perfil":"Erna Andrea Quijón Godoy es candidata al Consejo Constitucional con un enfoque en un Estado Democrático Social y Paritario de Derechos, que garantice el acceso a derechos sociales como seguridad social, salud, vivienda y educación. Aboga por la seguridad y la vida libre de violencia, así como por la descentralización y el desarrollo regional. Considera que el Estado Social y Democrático de Derecho debe potenciar las instituciones estatales y regular las privadas para evitar abusos. Propone consagrar derechos fundamentales como educación, salud, pensiones, vivienda, agua y medio ambiente en la nueva Constitución. Defiende una democracia paritaria, la separación de poderes y la descentralización. Quijón Godoy apoya la inclusión de una perspectiva de género y el reconocimiento de los derechos de los pueblos originarios. Considera que la seguridad ciudadana debe ser abordada mediante la mejora de las fuerzas policiales y la protección del medio ambiente y el agua deben ser garantizados en la Carta Magna.","orientacion_politica_de_votantes":"Los votantes que podrían sentirse representados por Erna Andrea Quijón Godoy son aquellos con inclinaciones políticas de izquierda, que priorizan la igualdad de género, la protección del medio ambiente, el acceso universal a derechos sociales y la justicia social. Estos votantes podrían estar interesados en el fortalecimiento del Estado y la descentralización, así como en la inclusión de los derechos de los pueblos originarios en la nueva Constitución."},{"nombre":"Felipe Esteban Calfunao Varas","slug":"felipe-esteban-calfunao-varas","region":"Región de La Araucanía","lista":"Todo por Chile","partido":"Partido Demócrata Cristiano","perfil":"Felipe Esteban Calfunao Varas es un candidato que aboga por un Estado Social y Democrático de Derecho, descentralización y seguridad. Defiende que el Estado debe garantizar la dignidad de la persona, la justicia social y el bienestar, y trabajar junto con las instituciones estatales y privadas para lograrlo. Calfunao Varas considera que derechos sociales como salud, previsión y educación deben ser exigibles, y propone un marco regulatorio para que el Estado garantice estas garantías. En cuanto al sistema político, aboga por un presidencialismo atenuado y un bicameralismo efectivo. Aunque no está a favor de incluir una perspectiva de género en la Constitución, sí propone que la seguridad ciudadana se garantice en un capítulo especial y que la protección del medio ambiente se consagre de manera eficaz en la Carta Magna. Por otro lado, Calfunao Varas considera que la migración debe seguir siendo regulada por la ley.","orientacion_politica_de_votantes":"Las personas que podrían sentirse representadas por Felipe Esteban Calfunao Varas tienden a tener una orientación política de centro o centro-derecha. Estos votantes podrían valorar un enfoque equilibrado entre el papel del Estado y las instituciones privadas en la provisión de derechos sociales, así como la importancia de la seguridad ciudadana y la protección del medio ambiente. También podrían coincidir con su postura sobre la no inclusión de una perspectiva de género en la Constitución y la regulación de la migración a través de la ley."},{"nombre":"GEMITA ÁLVAREZ SEPÚLVEDA","slug":"gemita-del-pilar-alvarez-sepulveda","region":"Región de La Araucanía","lista":"Unidad para Chile","partido":"Federación Regionalista Verde Social","perfil":"Gemita Álvarez Sepúlveda es una candidata al Consejo Constitucional en Chile que aboga por una nueva Constitución que priorice la descentralización, el medio ambiente y la inclusión social. Interpreta el concepto de 'Estado Social y Democrático de Derecho' como un Estado comprometido con el desarrollo y bienestar de su ciudadanía, garantizando el respeto a los derechos humanos y creando condiciones para el desarrollo integral en áreas como educación, medio ambiente y seguridad. Gemita quiere consagrar derechos sociales como la educación, salud, vivienda, protección a los niños y el medio ambiente en la nueva Constitución. Propone un Estado unitario y descentralizado y aboga por la inclusión de perspectivas de género en la Carta Magna. También enfatiza la importancia de abordar la seguridad ciudadana de manera transversal e integral, incluyendo temas como migración y protección del medio ambiente.","orientacion_politica_de_votantes":"Los votantes que podrían sentirse representados por Gemita Álvarez Sepúlveda probablemente sean aquellos con una orientación política más progresista o de centro-izquierda. Estos votantes podrían estar interesados en temas como la descentralización, el medio ambiente, la inclusión social, los derechos sociales y la igualdad de género, así como en la importancia de abordar la seguridad ciudadana y la migración de manera integral y en el marco del Estado Social y Democrático de Derecho."},{"nombre":"Germán Becker Alvear","slug":"german-becker-alvear","region":"Región de La Araucanía","lista":"Chile Seguro","partido":"Renovación Nacional","perfil":"Germán Becker Alvear es un candidato que busca entregar estabilidad y seguridad a los chilenos mediante una nueva Constitución que delimite las reglas de la democracia e incentive la inversión. Propone un Estado Social y Democrático de Derecho que garantice condiciones sociales, trabajando en cooperación con servicios públicos y privados. Becker desea establecer derechos sociales como educación, salud, pensiones y vivienda, garantizando también el derecho a la propiedad y al libre emprendimiento. Aboga por un sistema político que brinde estabilidad y fortalezca a los partidos políticos. La perspectiva de género debería estar presente en la Constitución, otorgando igualdad de oportunidades y herramientas a todas las personas. En cuanto a la seguridad ciudadana, propone la creación de una unidad especial contra el narcotráfico y el terrorismo, y la elevación de la Defensoría de las Víctimas a nivel constitucional. Aunque reconoce la importancia de abordar la migración, Becker no cree que deba tratarse en la Constitución, sino en leyes específicas. Finalmente, defiende la inclusión de un capítulo sobre protección al medio ambiente, sostenibilidad y desarrollo en la nueva Carta Magna.","orientacion_politica_de_votantes":"La orientación política de las personas que podrían sentirse representadas por Germán Becker Alvear es probablemente de centro-derecha. Estos votantes pueden valorar la estabilidad económica, la cooperación entre los sectores público y privado, el respeto a la propiedad y el libre emprendimiento, y la promoción de un Estado Social y Democrático de Derecho que garantice derechos sociales sin descuidar el crecimiento y desarrollo del país."},{"nombre":"JORGE ALEJANDRO SEPÚLVEDA ROSALES","slug":"jorge-alejandro-sepulveda-rosales","region":"Región de La Araucanía","lista":"Independiente","partido":"Independiente","perfil":"Jorge Alejandro Sepúlveda Rosales, candidato independiente a la comisión constitucional, centra su propuesta en tres ejes principales: seguridad, derechos sociales y temas valóricos. Aboga por la incorporación de un capítulo sobre las Fuerzas Armadas en la nueva Constitución, y defiende la gradualidad en la satisfacción de los derechos sociales como salud, educación, pensiones y vivienda, condicionada al crecimiento económico del país. Sepúlveda también enfatiza la importancia de los temas valóricos, tales como la defensa de la vida desde la concepción, la familia como núcleo fundamental de la sociedad y la libertad de conciencia, expresión y religiosa. Se opone a la ideologización de género y aboga por la seguridad ciudadana y la migración legal. En cuanto a la protección del medio ambiente, considera que debe ser incluida en la Carta Magna, pero sin caer en extremismos.","orientacion_politica_de_votantes":"Las personas que podrían sentirse representadas por Jorge Alejandro Sepúlveda Rosales podrían tener una orientación política conservadora, especialmente en temas valóricos y sociales. Estos votantes podrían apoyar la defensa de la vida desde la concepción, la importancia de la familia como núcleo fundamental de la sociedad y la libertad de conciencia, expresión y religiosa. Además, podrían estar de acuerdo con la gradualidad en la implementación de los derechos sociales y la promoción de la seguridad ciudadana y la migración legal."},{"nombre":"José Antonio Jerez Burgos","slug":"jose-antonio-jerez-burgos","region":"Región de La Araucanía","lista":"Unidad para Chile","partido":"Partido Socialista de Chile","perfil":"José Antonio Jerez Burgos es un candidato a la comisión constitucional que aboga por una nueva Constitución centrada en la seguridad, el trabajo decente y el desarrollo económico. Su visión de un Estado Social y Democrático de Derecho implica un Estado más presente y activo en la economía, garantizando un Estado de Bienestar social. Jerez Burgos busca incluir derechos económicos, culturales y sociales, y propone la creación de un defensor del pueblo para garantizar su cumplimiento. En cuanto al sistema político, apoya un presidencialismo atenuado, mayor descentralización y un sistema de democracia semidirecta. Jerez Burgos también está comprometido con la inclusión de la perspectiva de género en la Constitución, asegurando la paridad y corresponsabilidad en el cuidado familiar. Además, aboga por la protección del medio ambiente y la conservación de los recursos naturales.","orientacion_politica_de_votantes":"Las personas que podrían sentirse representadas por José Antonio Jerez Burgos son aquellas que comparten una orientación política de centro-izquierda o socialista, buscando un Estado más presente en la economía y en la garantía del bienestar social. Estas personas también podrían valorar la inclusión de una perspectiva de género, la protección del medio ambiente y el reconocimiento de los derechos económicos, culturales y sociales en la nueva Constitución."},{"nombre":"José Luis Hidalgo Pino","slug":"jose-luis-hidalgo-pino","region":"Región de La Araucanía","lista":"Chile Seguro","partido":"Evolución Política","perfil":"José Luis Hidalgo Pino es candidato a la comisión constitucional por la lista Chile Seguro y el partido Evolución Política. Sus tres principales ejes para la nueva Constitución son seguridad, salud y educación. Hidalgo Pino interpreta que la nueva Constitución debe garantizar el derecho a desarrollar actividades económicas y de propiedad, así como garantizar adecuadamente los derechos sociales, incluyendo la salud y una vejez digna. Aboga por una mayor descentralización y modernización del sistema político, con énfasis en la autonomía de instituciones técnicas y no políticas, como el Tribunal Constitucional. Defiende la inclusión de una perspectiva de género a través de la paridad y la importancia de abordar temas como la seguridad ciudadana, migración y medio ambiente en la nueva Carta Magna. Además, Hidalgo Pino destaca el papel del deporte en la promoción de la salud y la prevención de enfermedades, y la necesidad de incluir esta temática en la nueva Constitución.","orientacion_politica_de_votantes":"Las personas que podrían sentirse representadas por José Luis Hidalgo Pino en caso de ser elegido podrían tener una orientación política de centro o centro-derecha, con énfasis en el equilibrio entre derechos económicos y sociales, la descentralización y modernización del sistema político, y la preocupación por temas como seguridad, migración y medio ambiente."},{"nombre":"KINTURAY CARLINA MELÍN RAPIMÁN","slug":"kinturay-carlina-melin-rapiman","region":"Región de La Araucanía","lista":"Unidad para Chile","partido":"Revolución Democrática","perfil":"Kinturay Carlina Melín Rapimán es candidata al Consejo Constitucional por la Región de La Araucanía, representando a la Unidad para Chile y al partido Revolución Democrática. Su visión para la nueva Constitución se enfoca en tres ejes principales: seguridad y Estado, dignidad y vulnerabilidad, y economía y medio ambiente. Melín Rapimán busca que la nueva Constitución proteja los derechos básicos de los ciudadanos, como la salud, la vivienda, la educación y la seguridad social. Además, aboga por la inclusión de los Pueblos Originarios y grupos históricamente excluidos, así como el reconocimiento de los derechos sociales y económicos en un Estado moderno y democrático. En cuanto al sistema político, propone disminuir la potestad presidencial y eliminar el control preventivo facultativo del Tribunal Constitucional. En temas de género, seguridad ciudadana, migración y medio ambiente, Melín Rapimán aboga por la inclusión de políticas que garanticen la integridad y seguridad de las personas, el equilibrio entre lo ambiental y lo económico, y la protección de los derechos de los migrantes.","orientacion_politica_de_votantes":"Los votantes que podrían sentirse representados por Kinturay Carlina Melín Rapimán podrían tener una orientación política de centroizquierda o progresista. Estos votantes podrían estar interesados en la protección y promoción de los derechos sociales, el medio ambiente y la inclusión de grupos históricamente vulnerables, así como en un Estado más equilibrado y participativo. Además, podrían valorar la importancia de la seguridad y la calidad de vida, así como la promoción de políticas públicas inclusivas y sostenibles."},{"nombre":"KIRIA GLADYS ANTILEO MELLA","slug":"kiria-gladys-antileo-mella","region":"Región de La Araucanía","lista":"Todo por Chile","partido":"Partido Demócrata Cristiano","perfil":"Kiria Gladys Antileo Mella es una candidata que busca defender y promover un Estado Social y Democrático de Derechos en la nueva Constitución chilena. Sus principales ejes incluyen la garantía de seguridad para que las personas vivan en entornos seguros, el reconocimiento de Chile como un país diverso, y la protección del medio ambiente. Kiria propone la inclusión de una perspectiva de género y temas específicos sobre migración en la Carta Magna. Además, aboga por un sistema político que promueva el bien común, los derechos y libertades fundamentales, y el desarrollo progresivo de los derechos sociales a través de instituciones estatales y privadas, siempre bajo el principio de responsabilidad fiscal.","orientacion_politica_de_votantes":"Los votantes que podrían sentirse representados por Kiria Gladys Antileo Mella son aquellos que se inclinan hacia una orientación política de centro o centro-izquierda, con una visión socialdemócrata, y que valoran el rol del Estado en garantizar derechos sociales, la seguridad ciudadana, la diversidad y la protección del medio ambiente. También podrían atraer a aquellos que apoyan la igualdad de género y la inclusión de temas migratorios en la Constitución."},{"nombre":"Magdalena Traub Etchegoyen","slug":"magadalena-traub-etchegoyen","region":"Región de La Araucanía","lista":"Chile Seguro","partido":"Evolución Política","perfil":"Magdalena Traub Etchegoyen es una candidata que se enfoca en la seguridad, el respeto al derecho de propiedad y un Estado pequeño y eficiente. Considera que el rol del Estado es garantizar el pleno desarrollo de los habitantes en condiciones de igualdad y complementariedad con el sector privado. Aboga por la protección de derechos como el de la vida, la propiedad, la igualdad ante la ley, el medio ambiente, y el acceso a la salud y educación. En cuanto al sistema político, propone mantener el bicameralismo y atenuar el presidencialismo. No considera necesaria la inclusión de una perspectiva de género ni la migración como temas específicos en la Constitución, pero sí enfatiza la protección del medio ambiente. Finalmente, propone la creación de una Defensoría de las Víctimas para priorizar sus necesidades.","orientacion_politica_de_votantes":"Los votantes que podrían sentirse representados por Magdalena Traub Etchegoyen serían aquellos que se identifican con una orientación política de centro-derecha, con énfasis en la seguridad, el respeto a la propiedad privada, y la limitación del rol del Estado. Estos votantes podrían valorar la colaboración entre los sectores público y privado y la promoción de una sociedad basada en la igualdad de oportunidades y el esfuerzo individual."},{"nombre":"Miriam Paola Valdés Zúñiga","slug":"miriam-paola-valdes-zuniga","region":"Región de La Araucanía","lista":"Todo por Chile","partido":"Partido Demócrata Cristiano","perfil":"Miriam Paola Valdés Zúñiga es una candidata que enfoca su propuesta en tres ejes principales: un Chile descentralizado con un Estado Unitario, diversidad cultural y ecológica, y una economía de libre mercado en equilibrio con derechos sociales garantizados. Aboga por un Estado Social y Democrático de Derecho que promueva el desarrollo sostenible, la protección de derechos sociales y el imperio de la ley. Para ella, una Constitución social debe incluir derechos como la educación, salud pública y seguridad social, y garantizar el derecho a la vivienda. Valdés Zúñiga propone cambios en el sistema político para fortalecer la formación de coaliciones y partidos grandes y representativos. Además, aboga por la igualdad de género en la Carta Magna, garantizando el principio de paridad en los órganos del Estado. La candidata también considera importante la inclusión de temas como seguridad ciudadana, migración y protección del medio ambiente en la Constitución. Finalmente, propone la regulación de la tenencia responsable de animales y el respeto por su vida.","orientacion_politica_de_votantes":"Miriam Paola Valdés Zúñiga probablemente atraerá a votantes con orientaciones políticas de centro y centroizquierda, que busquen un equilibrio entre el libre mercado y la protección de los derechos sociales, apoyen la igualdad de género, estén interesados en temas de seguridad ciudadana, migración y medio ambiente, y valoren el bienestar de los animales."},{"nombre":"RAÚL ALLARD SOTO","slug":"raul-allard-soto","region":"Región de La Araucanía","lista":"Unidad para Chile","partido":"Partido Socialista de Chile","perfil":"Raúl Allard Soto es un candidato al Consejo Constitucional para una Nueva Constitución en Chile, representando a la Región de La Araucanía en la lista Unidad para Chile y el Partido Socialista de Chile. Sus tres principales ejes para la nueva Constitución son: establecimiento de un Estado Social y Democrático de Derecho, seguridad ciudadana, económica y social, y un desarrollo saludable y sustentable para las personas y el medio ambiente. Allard Soto aboga por un modelo constitucional equilibrado que promueva la iniciativa privada y un rol más relevante del Estado en áreas sociales sensibles. Sus propuestas incluyen un seguro público de salud, educación pública de calidad, un sistema de pensiones mixto y una reforma impositiva. Raúl también propone cambios en el sistema político, como un sistema presidencial atenuado, la profundización de la descentralización y el fortalecimiento del sistema de partidos políticos. Además, aboga por la inclusión de una perspectiva de género, la seguridad ciudadana, la protección del medio ambiente y la migración en la nueva Constitución. En general, Raúl busca generar acuerdos transversales que permitan una Constitución equilibrada y representativa de los diferentes sectores de la sociedad chilena.","orientacion_politica_de_votantes":"Las personas que podrían sentirse representadas por Raúl Allard Soto en caso de ser elegido podrían tener una orientación política de centro-izquierda, con un enfoque en la promoción de un Estado Social y Democrático de Derecho que garantice un equilibrio entre la iniciativa privada y un rol más relevante del Estado en áreas sociales sensibles. Estos votantes podrían estar interesados en mejorar la calidad de vida de la población a través de la inversión en educación, salud, pensiones y vivienda, así como en la promoción de la igualdad de género, la protección del medio ambiente y la garantía de seguridad ciudadana."},{"nombre":"Roberto Andrés Bascuñán Saldias","slug":"roberto-andres-bascunan-saldias","region":"Región de La Araucanía","lista":"Partido de la Gente","partido":"Partido de la Gente","perfil":"Roberto Andrés Bascuñán Saldias es un candidato a la Comisión Constitucional que destaca la importancia de los derechos y deberes fundamentales, el gobierno y administración del Estado, y la protección del medio ambiente en la nueva Constitución. Su interpretación del Estado Social y Democrático de Derecho implica un rol más activo y participativo del Estado en la protección de derechos y una mayor regulación de la actividad privada. Considera que la nueva Carta Magna debe garantizar derechos sociales como salud, educación, seguridad, culto, vida y acceso al agua. Además, propone cambios en el sistema político como la elección popular de fiscales y jueces, la reducción de diputados y la implementación del referendo revocatorio. Bascuñán también aboga por la inclusión de una perspectiva de género en la Constitución, la regulación de la migración y la protección del medio ambiente como un principio fundamental.","orientacion_politica_de_votantes":"Las personas que podrían sentirse representadas por Roberto Andrés Bascuñán Saldias posiblemente comparten una orientación política de centro o centro-izquierda, ya que apoyan un Estado más activo y regulador en la protección de derechos y servicios públicos, así como en la promoción de la igualdad de género y la sustentabilidad ambiental. Estas personas también podrían valorar la modernización y democratización del sistema político y la justicia en el país."},{"nombre":"SOLANGE CARMINE ROJAS","slug":"solange-carmine-rojas","region":"Región de La Araucanía","lista":"Chile Seguro","partido":"Renovación Nacional","perfil":"Solange Carmine Rojas es una candidata que aboga por una Carta Magna equilibrada entre derechos y deberes, y que garantice el derecho de propiedad, la responsabilidad del Estado en el uso de recursos y la solidez institucional. Interpreta el Estado Social y Democrático de Derecho como la implementación de la democracia liberal con instituciones sólidas y enfocadas en mejorar la vida de las personas. Propone consagrar el derecho a la vivienda, salud, educación y pensiones dignas en la Constitución. Además, plantea un sistema electoral mayoritario y un Congreso bicameral simétrico, manteniendo el presidencialismo. Solange considera que la paridad en el Consejo Constitucional permitirá una perspectiva de género, promoviendo la igualdad y la erradicación de la discriminación. También defiende el derecho a la seguridad ciudadana, la legítima defensa y la creación de una Defensoría de las Víctimas. En cuanto a migración, aboga por el control de las fronteras y políticas migratorias adecuadas a la realidad del momento. La candidata destaca la importancia de proteger el Medio Ambiente en la Carta Magna y propone limitar la facultad de indultos presidenciales, enfocándose en la reinserción social y la modernización del sistema carcelario.","orientacion_politica_de_votantes":"Solange Carmine Rojas podría atraer a votantes con orientación política de centro-derecha y derecha, que apoyen la democracia liberal, la protección de la propiedad privada, el fortalecimiento de las instituciones, el presidencialismo y la seguridad ciudadana. Sus propuestas también podrían resonar con aquellos que buscan una mayor igualdad de género y una protección del Medio Ambiente compatible con el desarrollo económico."},{"nombre":"Andrés Emilio Sepúlveda Jiménez","slug":"andres-emilio-sepulveda-jimenez","region":"Región Metropolitana de Santiago","lista":"Todo por Chile","partido":"Partido Radical de Chile","perfil":"Andrés Emilio Sepúlveda Jiménez es un candidato a la comisión constitucional que busca poner fin a los abusos y asimetrías de poder, tanto políticas como empresariales, estableciendo un Estado Social y Democrático de Derecho y profundizando el modelo democrático y republicano en Chile. Sepúlveda considera que el Estado debe ser el protagonista en la satisfacción de las necesidades sociales, sin excluir a la participación privada, pero sometiéndola a regulaciones y estándares. Entre los derechos sociales que propone, destacan el acceso al alimento, agua, vivienda, educación, salud, pensión digna, trabajo decente y seguridad pública. En cuanto al sistema político, aboga por una reforma a la justicia constitucional y al Poder Legislativo, el fortalecimiento de la independencia política de órganos reguladores y la inclusión de perspectiva de género en la nueva Constitución. Asimismo, propone consagrar la seguridad pública como un derecho social y considera necesario incluir la protección del Medio Ambiente en la Carta Magna.","orientacion_politica_de_votantes":"La orientación política de las personas que podrían sentirse representadas por Andrés Emilio Sepúlveda Jiménez es probablemente de centro-izquierda, ya que su propuesta busca un Estado más activo en la satisfacción de necesidades sociales y la regulación de los sectores privados, además de enfocarse en temas como derechos sociales, perspectiva de género, seguridad ciudadana y medio ambiente."},{"nombre":"ANDRÉS PALMA IRARRÁZAVAL","slug":"andres-palma-irarrazabal","region":"Región Metropolitana de Santiago","lista":"Todo por Chile","partido":"Partido Demócrata Cristiano","perfil":"Andrés Palma Irarrázaval es un candidato que se enfoca en la equidad, justicia social y la participación ciudadana en un Estado Social y Democrático de Derecho. Propone fortalecer los gobiernos locales, garantizar la seguridad de los habitantes y el respeto a los derechos humanos. En cuanto a derechos sociales, aboga por el acceso a salud, educación, vivienda, pensiones dignas y derechos laborales. En el sistema político, sugiere separar la jefatura del Estado y del gobierno, y fortalecer el sistema de partidos. Palma Irarrázaval aboga por una perspectiva de género en la Constitución, la garantía de seguridad ciudadana y la regulación de la migración. Además, enfatiza la importancia de proteger el medio ambiente y promover el diálogo en el proceso constitucional.","orientacion_politica_de_votantes":"Los votantes que podrían sentirse representados por Andrés Palma Irarrázaval son aquellos que se identifican con un enfoque social y democrático, que buscan la equidad, la justicia social y el fortalecimiento de las instituciones estatales. También podrían atraer a quienes valoran los derechos sociales y la protección del medio ambiente, así como la promoción de la seguridad ciudadana y la perspectiva de género en la legislación. Estos votantes podrían tener una orientación política de centro o centro-izquierda, en línea con el Partido Demócrata Cristiano al que pertenece el candidato."},{"nombre":"Bruno Baranda Ferrán","slug":"bruno-baranda-ferran","region":"Región Metropolitana de Santiago","lista":"Chile Seguro","partido":"Renovación Nacional","perfil":"Bruno Baranda Ferrán es un candidato enfocado en otorgar orden, seguridad y estabilidad al país, asegurar un sistema político que proporcione gobernabilidad y recuperar el crecimiento económico. Considera que el Estado debe tener un rol social y colaborativo, respetando la dignidad humana y las capacidades individuales. Baranda aboga por la exigibilidad de derechos sociales en áreas como salud, pensiones, seguridad y vivienda, siempre que haya capacidad y recursos para cumplir con estas responsabilidades. En cuanto al sistema político, busca un sistema que promueva el diálogo y los acuerdos, recuperando el vínculo entre partidos políticos y ciudadanía. Defiende la inclusión de una perspectiva de género, seguridad ciudadana y protección medioambiental en la nueva Constitución, así como el tratamiento específico de la migración regular. En términos generales, busca una Constitución que repare el alma de Chile y ponga en el centro a las personas y sus familias, a través del diálogo y los acuerdos.","orientacion_politica_de_votantes":"Las personas que podrían sentirse representadas por Bruno Baranda Ferrán en caso de salir elegido, podrían tener una orientación política de centro-derecha, con preocupaciones en materia de seguridad, orden, crecimiento económico y protección de derechos sociales. Estos votantes podrían valorar la gobernabilidad, el diálogo entre los partidos políticos y la promoción de un Estado que colabore con la sociedad en lugar de reemplazarla en la toma de decisiones."},{"nombre":"Camila Fernanda Miranda Medina","slug":"camila-fernanda-miranda-medina","region":"Región Metropolitana de Santiago","lista":"Unidad para Chile","partido":"Comunes","perfil":"Camila Fernanda Miranda Medina es candidata al Consejo Constitucional por la lista Unidad para Chile y el partido Comunes. Aboga por una nueva Constitución que consagre un Estado Social y Democrático de Derecho, garantice igualdad de género y proteja el medio ambiente. Considera fundamental fortalecer y hacer exigibles derechos como salud digna, seguridad social, educación sin endeudamiento y trabajo decente. Propone cambios en el sistema político para mejorar la representatividad y fiscalización, e impulsar la participación ciudadana. Camila aboga por una Constitución feminista que reconozca el trabajo doméstico y garantice la paridad de género. En temas de seguridad ciudadana, plantea la creación de un cuerpo especializado en crimen organizado y narcotráfico, y el fortalecimiento del Ministerio Público. A su vez, propone que la nueva Constitución aborde la migración de manera ordenada y respetuosa de los Derechos Humanos, y que consagre la protección del medio ambiente.","orientacion_politica_de_votantes":"Los votantes que podrían sentirse representados por Camila Fernanda Miranda Medina podrían ser aquellos con una orientación política de izquierda o centroizquierda, preocupados por temas sociales, de igualdad de género, medio ambiente y participación ciudadana. También aquellos que buscan una reforma profunda del sistema político y una mayor garantía y exigibilidad de los derechos sociales."},{"nombre":"Carmen Gloria González Burns","slug":"carmen-gloria-gonzalez-burns","region":"Región Metropolitana de Santiago","lista":"Partido de la Gente","partido":"Partido de la Gente","perfil":"Carmen Gloria González Burns es candidata al Consejo Constitucional con una plataforma basada en la soberanía nacional, la seguridad ciudadana y la protección de los derechos fundamentales. Prioriza el bienestar común de la ciudadanía y el respeto a la equidad entre géneros. Sus propuestas incluyen reformar el proceso penal, fortalecer la protección del medio ambiente y garantizar el derecho a vivir en paz y libre de contaminación. Carmen busca mantener los tres poderes del Estado pero con modificaciones, como limitar las remuneraciones de las cámaras legislativas y las facultades del Ejecutivo en materia de indultos. Además, desea incluir lineamientos sobre migración en la nueva Constitución y proteger la seguridad ciudadana fortaleciendo las capacidades de los Carabineros de Chile y reformando el Ministerio Público.","orientacion_politica_de_votantes":"Las personas que podrían sentirse representadas por Carmen Gloria González Burns en caso de ser elegida probablemente tendrían una orientación política centrada en la protección de los derechos y libertades fundamentales, la equidad de género y la promoción de políticas públicas que beneficien al bien común. Asimismo, podrían estar interesadas en la protección del medio ambiente y la seguridad ciudadana, así como en una reforma de los poderes del Estado para hacerlos más eficientes y justos."},{"nombre":"Eleonora Espinoza Hernández","slug":"eleonora-espinoza-hernandez","region":"Región Metropolitana de Santiago","lista":"Chile Seguro","partido":"Renovación Nacional","perfil":"Eleonora Espinoza Hernández es candidata al Consejo Constitucional por la lista Chile Seguro y el partido Renovación Nacional en la Región Metropolitana de Santiago. Su visión de una nueva Constitución se basa en tres ejes principales: representatividad, un Estado democrático y descentralizado, y una democracia representativa con poderes separados. Espinoza busca garantizar derechos fundamentales a través de una colaboración virtuosa entre el Estado y privados, en áreas como salud, educación y vivienda. En cuanto al sistema político, aboga por mantener el presidencialismo, pero sugiere modificar el sistema electoral y examinar el quorum actual para la aprobación de leyes. Aunque no considera conveniente explicitar una 'perspectiva de género' en la Constitución, propone medidas de acción positiva para fomentar la participación de las mujeres en diferentes ámbitos. Espinoza aboga por incluir un capítulo específico sobre Carabineros de Chile y la Policía de Investigaciones, y otorgar mayores atribuciones a los municipios en cuanto a seguridad ciudadana. Además, considera necesario abordar la temática migratoria y la protección del medio ambiente en la nueva Carta Magna. Finalmente, destaca la importancia de garantizar un techo, salud, educación y seguridad a las familias chilenas.","orientacion_politica_de_votantes":"Las personas que podrían sentirse representadas por Eleonora Espinoza Hernández probablemente se identifican con una orientación política de centro-derecha, valorando la colaboración entre el Estado y el sector privado, y buscando un equilibrio entre la protección de derechos fundamentales y la preservación de ciertos valores tradicionales como la familia y la libertad religiosa. Estos votantes podrían estar interesados en mantener un sistema presidencialista y en fortalecer la seguridad ciudadana, así como en abordar temas de migración y medio ambiente de manera responsable y sostenible."},{"nombre":"Jaime Ravinet de la Fuente","slug":"jaime-ravinet-de-la-fuente","region":"Región Metropolitana de Santiago","lista":"Chile Seguro","partido":"Evolución Política","perfil":"Jaime Ravinet de la Fuente es un candidato que se centra en la protección de las personas, la modernización del Estado y el control de la delincuencia y la inmigración. Considera que un Estado Social y Democrático de Derecho debe coexistir con la libertad de emprender y el empoderamiento de organizaciones intermedias. Sus derechos sociales fundamentales incluyen una salud digna, una educación de calidad, una pensión mínima y el derecho a la vivienda propia. Defiende un sistema presidencial y parlamentario bicameral, con un poder judicial autónomo, y busca la descentralización y el traspaso de funciones a regiones y municipios. Aunque no incluiría una perspectiva de género en la nueva Constitución, aboga por la igualdad y la no discriminación entre hombres y mujeres. Cree que la seguridad ciudadana es un tema urgente y propone fortalecer y respaldar a Carabineros y la PDI, y establecer la Defensoría Nacional de las Víctimas. La migración debe ser controlada y establecer cuotas para los extranjeros que aporten al país, y considera que la protección del Medio Ambiente debe ser compatible con el crecimiento sustentable.","orientacion_politica_de_votantes":"La orientación política de los votantes que podrían sentirse representados por Jaime Ravinet de la Fuente puede ser de centro-derecha, ya que prioriza la seguridad ciudadana y el control de la inmigración, a la vez que defiende la libertad de emprender y la coexistencia de sistemas públicos y privados en salud y educación. Estos votantes podrían valorar un enfoque más conservador en temas de género y un énfasis en la descentralización y la autonomía regional."},{"nombre":"Karen Viviana Araya Rojas","slug":"karen-viviana-araya-rojas","region":"Región Metropolitana de Santiago","lista":"Unidad para Chile","partido":"Partido Comunista de Chile","perfil":"Karen Viviana Araya Rojas es una candidata comprometida con el establecimiento de un Estado Social y Democrático de Derecho que garantice derechos fundamentales como salud, educación, vivienda y seguridad social. Aboga por una democracia real y sustantiva, procesos de participación paritarios y representativos, y un desarrollo económico sostenible que asegure bienestar para todos. En su propuesta, destaca la importancia de una economía mixta en la que el mercado y la iniciativa privada sean relevantes, pero también la acción del Estado en áreas clave como la administración de recursos naturales. Karen busca consagrar en la Constitución un sistema nacional de salud universal, educación pública y laica, vivienda digna y un sistema de seguridad social basado en la solidaridad. También propone cambios en el sistema político, como un bicameralismo asimétrico, paridad de género en el ámbito público y privado, escaños para pueblos originarios y la implementación de iniciativas populares de ley, plebiscitos y referendos. La candidata aboga por integrar una perspectiva de género en la Constitución, asegurar entornos seguros y libres de violencia, garantizar igualdad formal y sustantiva entre todas las personas y proteger el medio ambiente.","orientacion_politica_de_votantes":"Karen Viviana Araya Rojas podría representar a votantes con una orientación política de izquierda, que busquen un Estado más activo en la garantía de derechos sociales y en la regulación de la economía, la paridad de género, el reconocimiento de los pueblos originarios y la protección del medio ambiente. Estos votantes podrían valorar la importancia de la participación ciudadana en los procesos políticos y la inclusión de diversas voces en la toma de decisiones."},{"nombre":"María José Puigrredón Figueroa","slug":"maria-jose-puigrredon-figueroa","region":"Región Metropolitana de Santiago","lista":"Chile Seguro","partido":"Unión Demócrata Independiente","perfil":"María José Puigrredón Figueroa es una candidata enfocada en la seguridad, los derechos sociales y el sistema previsional. Su visión del Estado Social y Democrático de Derecho es la de un Estado colaborador en el que participan entidades estatales, privadas y de la sociedad civil para garantizar los derechos sociales. Aboga por la protección de las pensiones y la libre elección en la administración de los fondos, la educación y la salud, considerando la colaboración entre lo público y privado como la forma más eficiente. En el ámbito político, busca reducir la fragmentación y aumentar la representatividad mediante porcentajes mínimos para candidatos y partidos. María José apoya la perspectiva de género en la Constitución y la paridad de entrada, pero no la de salida. Además, propone medidas de seguridad ciudadana, como la defensoría para víctimas, consagrar el terrorismo y el narcotráfico como contrarios a los Derechos Humanos y fortalecer a las policías. En cuanto a la migración, sostiene que se deben abordar temas como la nacionalidad, derechos civiles de personas migrantes y el derecho a voto en la Constitución. Por último, busca incluir principios medioambientales y el desarrollo en armonía con el medio ambiente.","orientacion_politica_de_votantes":"María José Puigrredón Figueroa podría atraer a votantes de centro-derecha o derecha, que buscan un equilibrio entre la garantía de derechos sociales y la participación de entidades privadas, y valoran la seguridad ciudadana, la colaboración público-privada en áreas como la salud y la educación, y la protección de las pensiones en un sistema de capitalización individual."},{"nombre":"Mauricio Andrés Pavez Galaz","slug":"mauricio-andres-pavez-galaz","region":"Región Metropolitana de Santiago","lista":"Partido de la Gente","partido":"Partido de la Gente","perfil":"Mauricio Andrés Pavez Galaz es un candidato al Consejo Constitucional que aboga por una nueva Constitución centrada en derechos sociales y libertades individuales, mayor independencia del Poder Judicial y modernización de la democracia, incluyendo la participación directa de la ciudadanía. Pavez Galaz apoya la consagración de derechos exigibles como vivienda digna, educación de calidad, salud y pensión suficiente. En cuanto al sistema político, propone cambios que incluyen democracia directa, mayor independencia judicial, voto aleatorio en el Congreso y requisitos de elegibilidad claros para autoridades. En temas de seguridad ciudadana, apoya otorgar más facultades a las fuerzas de seguridad y eventualmente a las Fuerzas Armadas en situaciones específicas. Pavez Galaz no considera necesaria la inclusión de una perspectiva de género en la Constitución y propone regular la migración ilegal de manera restrictiva. Defiende la protección del Medio Ambiente mediante la promoción de una economía sustentable.","orientacion_politica_de_votantes":"Las personas que podrían sentirse representadas por Mauricio Andrés Pavez Galaz tienden a tener una orientación política más conservadora, enfocada en la seguridad, la protección de derechos individuales y la promoción de una economía libre y sustentable. Estos votantes podrían no estar a favor de incluir una perspectiva de género en la Constitución o de políticas migratorias más inclusivas, y podrían valorar la propuesta de mayor participación ciudadana en la toma de decisiones políticas."},{"nombre":"Rocío Fernanda Donoso Pineda","slug":"rocio-fernanda-donoso-pineda","region":"Región Metropolitana de Santiago","lista":"Unidad para Chile","partido":"Revolución Democrática","perfil":"Rocío Fernanda Donoso Pineda es una candidata comprometida con la seguridad social, ciudadana y ambiental, buscando garantizar derechos sociales como pensiones, educación, salud y vivienda. Su visión de un Estado Social y Democrático de Derecho implica una evolución del sistema actual, donde los derechos sociales pueden ser entregados por entes estatales o privados, regulados para evitar abusos. Rocío aboga por una mayor participación ciudadana en la política, proponiendo mecanismos como urgencias ciudadanas, iniciativas/derogaciones de norma y plebiscitos dirimentes. Además, considera fundamental la inclusión de perspectiva de género, protección del medio ambiente y regulación de migración en la nueva Constitución.","orientacion_politica_de_votantes":"Las personas que podrían sentirse representadas por Rocío Fernanda Donoso Pineda son aquellas con inclinaciones políticas de centro-izquierda, que buscan un enfoque más equitativo y justo en la provisión de derechos sociales, mayor participación ciudadana en la toma de decisiones políticas, y una atención especial a temas de género, medio ambiente y migración."},{"nombre":"Rodrigo Alfonso Rettig Vargas","slug":"rodrigo-alfonso-rettig-vargas","region":"Región Metropolitana de Santiago","lista":"Unidad para Chile","partido":"Partido Liberal de Chile","perfil":"Rodrigo Alfonso Rettig Vargas es un candidato que busca fortalecer los derechos sociales, como la salud, educación, pensiones y vivienda, en la nueva Constitución de Chile. Aboga por un sistema de gobierno y electoral que asegure la gobernabilidad y legitimidad política, y que establezca un equilibrio entre lo económico, social y medioambiental. Rettig Vargas interpreta que el Estado debe garantizar las condiciones de vida material para el ejercicio de la libertad, permitiendo la participación de privados bajo un régimen público. En cuanto al sistema político, propone cambios en el sistema de gobierno y electoral para evitar la fragmentación y polarización. Rettig Vargas considera que la Constitución debe incluir una perspectiva de género y medidas afirmativas para garantizar la igualdad. En temas de seguridad ciudadana, propone la incorporación de entornos seguros y libres de violencia como derecho fundamental, además de crear instituciones como la Defensoría de las Víctimas. Respecto a la migración, sugiere prohibir discriminaciones arbitrarias basadas en el estado migratorio. Por último, enfatiza en la necesidad de proteger el medio ambiente, incorporando la sostenibilidad como principio fundamental.","orientacion_politica_de_votantes":"Las personas que podrían sentirse representadas por Rodrigo Alfonso Rettig Vargas probablemente tengan una orientación política liberal y progresista, que valoren la importancia de los derechos sociales, la igualdad de género, la seguridad ciudadana y la protección del medio ambiente. Estos votantes podrían estar interesados en un equilibrio entre la intervención del Estado y la participación del sector privado en el desarrollo del país, y en la búsqueda de soluciones que promuevan la gobernabilidad y la legitimidad política."},{"nombre":"Rodrigo Delgado Mocarquer","slug":"rodrigo-delgado-mocarquer","region":"Región Metropolitana de Santiago","lista":"Chile Seguro","partido":"Unión Demócrata Independiente","perfil":"Rodrigo Delgado Mocarquer es candidato al Consejo Constitucional con la lista Chile Seguro y el partido Unión Demócrata Independiente. Sus principales ejes para la nueva Constitución son la salud, pensiones, educación y vivienda como derechos sociales fundamentales, seguridad ciudadana y una economía fuerte. Considera que la Constitución debe adaptarse a los cambios sociales y enfrentar problemas actuales como la delincuencia y el narcotráfico. Propone la creación de una Defensoría de las Víctimas, garantizar el acceso universal a un sistema básico de salud de calidad y establecer un sistema previsional que incluya el principio de solidaridad. En el ámbito político, sugiere la creación de un quinto Estado de Excepción y la implementación de barreras de entrada para reducir la cantidad de partidos políticos. Delgado apoya la perspectiva de género en la Constitución, pero sin fijar un piso mínimo para cada sexo. Aboga por la inclusión del derecho a la seguridad pública y la migración legal y ordenada en la Carta Magna, así como la protección del Medio Ambiente y el reconocimiento del derecho al agua. Su experiencia como ministro de Interior y Seguridad Pública le permite abordar temas de seguridad y narcotráfico desde una perspectiva cercana a la realidad de los barrios.","orientacion_politica_de_votantes":"Las personas que podrían sentirse representadas por Rodrigo Delgado Mocarquer posiblemente sean de orientación política conservadora o de centro-derecha, que busquen soluciones concretas y efectivas a problemas de seguridad ciudadana, delincuencia y narcotráfico. Además, podrían estar interesados en fortalecer la economía, mejorar el acceso a derechos sociales fundamentales y en una visión equilibrada entre protección del medio ambiente y desarrollo económico."},{"nombre":"Rodrigo José Chandía Soto","slug":"rodrigo-jose-chandia-soto","region":"Región Metropolitana de Santiago","lista":"Todo por Chile","partido":"Partido Radical de Chile","perfil":"Rodrigo José Chandía Soto, candidato al Consejo Constitucional por la lista Todo por Chile y el Partido Radical de Chile, propone tres ejes fundamentales para la nueva Constitución: igualdad sin discriminación, protección al Medio Ambiente con derecho al agua pública y asegurar la participación ciudadana y popular en las decisiones del Estado. Chandía Soto busca una mayor inclusión y ampliación de derechos para diversas comunidades, tales como la neurodiversidad y la diversidad sexogénerica. Aboga por el reconocimiento de la igualdad y no discriminación como un derecho fundamental, y la inclusión de la identidad de género en la Constitución. Propone un enfoque de seguridad humana y aboga por una regulación del tema migratorio. En cuanto al Medio Ambiente, Chandía Soto defiende la protección de la naturaleza y el rechazo al extractivismo.","orientacion_politica_de_votantes":"Las personas que podrían sentirse representadas por Rodrigo José Chandía Soto serían aquellas que buscan una mayor inclusión social, igualdad y no discriminación, así como la protección del Medio Ambiente y el reconocimiento de la diversidad. Estas personas podrían tener una orientación política progresista o de centro izquierda."},{"nombre":"SADI MELO MOYA","slug":"sadi-melo-moya","region":"Región Metropolitana de Santiago","lista":"Unidad para Chile","partido":"Partido Socialista de Chile","perfil":"Sadi Melo Moya es un candidato que busca establecer una nueva Constitución que aborde temas clave como el derecho a la seguridad, la equidad territorial, el desarrollo sostenible y los derechos sociales. Su visión del Estado Social se basa en la experiencia alemana y española, priorizando el rol protagónico del Estado en áreas como la salud, las pensiones y la educación. Melo Moya defiende la justiciabilidad de los derechos sociales y civiles, y aboga por un modelo integral de protección de derechos. En cuanto al sistema político, apoya el presidencialismo con un enfoque en el diálogo y los acuerdos, y propone una serie de reformas para mejorar la gobernabilidad y la participación ciudadana. También destaca la importancia de la perspectiva de género, la seguridad ciudadana y la protección del medio ambiente en la nueva Constitución. Por último, Melo Moya considera que es necesario abordar el derecho a la vivienda y la ciudad en el marco de la nueva Carta Magna.","orientacion_politica_de_votantes":"Las personas que podrían sentirse representadas por Sadi Melo Moya serían aquellas con una orientación política de centro-izquierda o izquierda, que busquen un mayor papel del Estado en la provisión de derechos sociales y el desarrollo sostenible. Además, podrían sentirse atraídas por su enfoque en la participación ciudadana, la equidad de género y su preocupación por la seguridad ciudadana y la vivienda."},{"nombre":"Yerko Antonio Ljubetic Godoy","slug":"yerko-antonio-ljubetic-godoy","region":"Región Metropolitana de Santiago","lista":"Unidad para Chile","partido":"Convergencia Social","perfil":"Yerko Antonio Ljubetic Godoy es un candidato al Consejo Constitucional de Chile que aboga por una nueva Constitución que garantice derechos sociales, igualdad real y desarrollo sostenible. Para él, el Estado tiene la responsabilidad de garantizar y proveer derechos económicos, sociales y culturales, y las instituciones privadas deben someterse al interés público en áreas sensibles como educación, salud y pensiones. Ljubetic Godoy defiende una acción de tutela amplia para garantizar los derechos fundamentales y considera necesario reformar el sistema político incluyendo mecanismos de democracia directa, equilibrio entre poderes y fortalecimiento del Tribunal Constitucional. Además, cree que la nueva Constitución debe incluir una perspectiva de género, abordar la seguridad ciudadana y la migración respetando los Derechos Humanos, y proteger el Medio Ambiente estableciendo un modelo de desarrollo sostenible.","orientacion_politica_de_votantes":"Las personas que podrían sentirse representadas por Yerko Antonio Ljubetic Godoy en caso de ser elegido podrían tener una orientación política progresista o de centro-izquierda, interesadas en fortalecer los derechos sociales, la igualdad y la sostenibilidad ambiental, así como en mejorar la democracia y la eficiencia de las instituciones públicas."}]